jorgebucaran/fisher
gazorby/fish-exa
kidonng/zoxide.fish
oh-my-fish/plugin-thefuck
danhper/fish-ssh-agent
oh-my-fish/plugin-foreign-env
leonrein/fish-plugin-atuin-loader
leonrein/tide-item-jj
leonrein/tide
